
/* Class = "NSTextFieldCell"; title = "読み込むファイルを処理中…"; ObjectID = "22"; */
"22.title" = "読み込むファイルを処理中…";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "39"; */
"39.title" = "キャンセル";

/* Class = "NSWindow"; title = "ファイルを処理中"; ObjectID = "45"; */
"45.title" = "ファイルを処理中";
